tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "gh"
brew "git"
brew "imagemagick"
brew "mas"
brew "node-build"
brew "nodenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "vapor"
brew "zsh-completions"
cask "alfred"
cask "brave-browser"
cask "clipy"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dropbox"
cask "fig"
cask "figma"
cask "google-cloud-sdk"
cask "hazel"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "obs"
cask "obsidian"
cask "omnifocus"
cask "slack"
cask "timing"
cask "visual-studio-code"
cask "zoom"
mas "1Password", id: 443987910
mas "Aware", id: 1082170746
mas "Bear", id: 1091189122
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keepa - Price Tracker", id: 1533805339
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Messenger", id: 1480068668
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
