tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "carthage"
brew "hub"
brew "python"
brew "mas"
brew "mysql"
brew "node"
brew "rbenv"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "clipy"
cask "dash"
cask "dbeaver-community"
cask "docker"
cask "dropbox"
cask "figma"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hazel"
cask "honto"
cask "iterm2"
cask "kindle"
cask "omnifocus"
cask "postman"
cask "timing"
cask "visual-studio-code"
mas "1Password", id: 443987910
mas "Aware", id: 1082170746
mas "Bear", id: 1091189122
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Tweetbot", id: 1384080005
